<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Не так давно люди искали работу через газеты и обзванивали знакомых. 
        Но всего за 10 лет мир изменился. И вокруг постоянно слышишь: «Ищешь работу? HeadHunter тебе в помощь». 
        И это полностью заслуга наших сотрудников. 
        А мы делаем все, чтобы они улыбались и шутили, вдохновлялись и творили и продолжали каждый день менять жизнь миллионов людей к лучшему.
    </p>
</div>
